Repository: ffquintella/netrisk
Catalog: src/WebSite/Resources/Localization.*.resx
Languages: pt_br

source: Welcome
pt_br: Bem-Vindo

source: This site offers a place to download the NetRisk app.
pt_br: Este site oferece um local para baixar o aplicativo do NetRisk.

source: Privacy
pt_br: Privacidade

source: Home
pt_br: Principal

source: Download the NetRisk app for your system.
pt_br: Baixe o aplicativo NetRisk para o seu sistema.

source: About
pt_br: Sobre

source: NetRisk is an open source risk management application.
pt_br: NetRisk é uma aplicação de gestão de riscos open source.

source: It is open source and can be used free of charges.
pt_br: Ela é open source e pode ser usada de forma gratúita.

source: This is a private server.
pt_br: Este é um servidor privado.

source: Vulnerability Details
pt_br: Detalhes da Vulnerabilidade

source: Vulnerability Fix Report
pt_br: Relato de Ajuste de Vulnerabilidade

source: Host
pt_br: Computador

source: Respondent
pt_br: Respondente

source: Report
pt_br: Relato

source: Fixer Name
pt_br: Nome do Respondente

source: Fixer Email
pt_br: Email do Respondente

source: Proposed Fix Date
pt_br: Data de Correção Proposta

source: Find Request
pt_br: Localizar Pedido
